Repository: yaquake-dot-com/humidor
Catalog: Sources/Humidor/Localizable.xcstrings
Source language: en
Languages: ca, cs, de, es_cl, es_es, et, fr, hu, it, lv, nl, pl, pt_br, pt_pt, ru, ta, tr, uk, zh_hans

source: Syntax: Case-insensitive. If enabled, Python regular expressions can be used, otherwise only wildcard * matches are supported.
ca: Sintaxi: Insensible a majúscules i minúscules. Si està activat, es poden utilitzar expressions regulars de Python, si no només se suporten coincidències amb el comodí *.
cs: Syntaxe: Nerozlišují se malá a velká písmena. Pokud je povoleno, lze použít regulární výrazy Pythonu, jinak jsou podporovány pouze shody se zástupnými *.
de: Syntax: Groß- und Kleinschreibung wird nicht beachtet. Wenn aktiviert, können Python-Reguläre Ausdrücke verwendet werden, ansonsten werden nur Platzhalter * unterstützt.
es_es: Sintaxis: Insensible a mayúsculas y minúsculas. Si está activada, se pueden utilizar expresiones regulares de Python; de lo contrario, sólo se admiten * coincidencias con comodines.
et: Süntaks: tõstutundlik. Kui see on lubatud, saab kasutada Pythoni regulaaravaldisi, vastasel juhul toetatakse ainult metamärgi * vasteid.
fr: Syntaxe : Insensible à la casse. Si activé, les expressions régulières de Python peuvent être utilisées, sinon seuls les correspondances génériques * sont pris en charge.
hu: Szintaxis: nem különbözteti meg a kis- és nagybetűket. Ha engedélyezve van, a Python reguláris kifejezései használhatók, máskülönben csak a helyettesítő karakter (*) támogatott.
it: Sintassi: senza distinzione tra maiuscole e minuscole. Se abilitato, possono essere utilizzate le espressioni regolari Python, altrimenti sono supportate solo le corrispondenze con caratteri jolly *.
lv: Sintakse: Nav reģistrjutīga. Ja iespējots, var izmantot Python regulārās izteiksmes, pretējā gadījumā tiek atbalstītas tikai aizstājējzīmju * sakritības.
nl: Syntax: Niet hoofdlettergevoelig. Als dit ingeschakeld is, kunnen Python reguliere expressies gebruikt worden, anders worden alleen jokertekens * ondersteund.
pl: Składnia: wielkość liter nie ma znaczenia. Jeśli włączone, można używać wyrażeń regularnych języka Python, w przeciwnym razie obsługiwane są tylko dopasowania wieloznaczne *.
pt_br: Sintaxe: Não diferencia maiúsculas de minúsculas. Se ativado, as expressões regulares do Python podem ser usadas, caso contrário, apenas correspondências curinga * são suportadas.
pt_pt: Sintaxe: Não diferencia maiúsculas de minúsculas. Se ativado, as expressões regulares do Python podem ser usadas, caso contrário, apenas correspondências curinga * são suportadas.
ru: Синтаксис: без учета регистра. Если этот параметр включен, можно использовать регулярные выражения Python, иначе только символ подстановки.
ta: தொடரியல் : வழக்கு-உணர்திறன். இயக்கப்பட்டால், பைதான் வழக்கமான வெளிப்பாடுகளைப் பயன்படுத்தலாம், இல்லையெனில் காடு அட்டை * போட்டிகள் மட்டுமே ஆதரிக்கப்படுகின்றன.
tr: Söz dizimi: Büyük/küçük harfe duyarlı değildir. Etkinleştirilirse Python düzenli ifadeleri kullanılabilir, aksi takdirde yalnızca joker karakter * eşleşmeleri desteklenir.
zh_hans: 语法：不区分大小写。如果启用正则，则可以使用 Python 正则表达式，否则仅支持通配符 * 匹配。

source: System default
ca: Predeterminat del sistema
cs: Systémové výchozí
de: Systemvoreinstellung
es_es: Predeterminado del sistema
et: Süsteemi vaikeväärtus
fr: Par défaut
hu: Rendszer alapértelmezett
it: Predefinito di sistema
lv: Sistēmas noklusējums
nl: Systeemstandaard
pl: Domyślne systemowe
pt_br: Padrão do sistema
pt_pt: Padrão do sistema
ru: Как в системе
ta: கணினி இயல்புநிலை
tr: Sistem öntanımlı değeri
zh_hans: 系统默认

source: Tabs
ca: Pestanyes
cs: Karty
es_cl: Pestañas
es_es: Pestañas
et: Vahekaardid
fr: Onglets
hu: Lapok
it: Schede
lv: Cilnes
pl: Karty
pt_br: Abas
pt_pt: Guias
ru: Вкладки
ta: தாவல்கள்
tr: Sekmeler
uk: Вкладинки
zh_hans: 选项卡

source: Test Configuration
ca: Provar la configuració
cs: Test nastavení
de: Test-Konfiguration
es_cl: Probar la Configuración
es_es: Probar la configuración
et: Testi seadistust
fr: Tester la configuration
hu: Beállítások tesztelése
it: Prova Configurazione
lv: Testēt konfigurāciju
nl: Configuratie testen
pl: Przetestuj konfigurację
pt_br: Configuração de teste
pt_pt: Configuração de teste
ru: Проверить настройки
ta: சோதனை உள்ளமைவு
tr: Yapılandırmayı Test Et
uk: Тестувати конфігурацію
zh_hans: 测试配置

source: Text Entries
ca: Entrades de text
cs: Textové položky
de: Texteinträge
es_cl: Entradas de Texto
es_es: Entradas de texto
et: Tekstikirjed
fr: Saisies de texte
hu: Szöveges bejegyzések
it: Voci di Testo
lv: Teksta ieraksti
nl: Items tekst
pl: Tekst
pt_br: Entradas de texto
pt_pt: Entradas de texto
ru: Ввод текста
ta: உரை உள்ளீடுகள்
tr: Metin Girdileri
uk: Текстові записи
zh_hans: 文本条目

source: Text entry background color:
ca: Color de fons de l'entrada de text:
cs: Barva pozadí textové položky:
de: Hintergrundfarbe der Texteingabe:
es_cl: Color de fondo de la entrada de texto:
es_es: Color de fondo de la entrada de texto:
et: Tekstikirje tausta värv:
fr: Couleur de fond de la saisie de texte :
hu: Szövegbevitel háttérszíne:
it: Colore sfondo di voce testuale:
lv: Teksta ieraksta fona krāsa:
nl: Aachtergrondkleur voor tekstinvoer:
pl: Tło tekstu:
pt_br: Cor de fundo da entrada de texto:
pt_pt: Cor de fundo da entrada de texto:
ru: Цвет фона ввода текста:
ta: உரை நுழைவு பின்னணி நிறம்:
tr: Metin girdisi arka plan rengi:
uk: Колір фону введення тексту:
zh_hans: 文本输入背景颜色：

source: Text entry text color:
ca: Color del text de l'entrada de text:
cs: Barva textu textové položky:
de: Texteingabefarbe:
es_cl: Color del texto de la entrada de texto:
es_es: Color del texto de la entrada de texto:
et: Tekstikirje teksti värv:
fr: Couleur du texte de la saisie :
hu: Szövegbevitel szövegének a színe:
it: Colore testo di voce testuale:
lv: Teksta ieraksta teksta krāsa:
nl: Tekstkleur voor tekstinvoer:
pl: Kolor tekstu:
pt_br: Cor do texto de entrada de texto:
pt_pt: Cor do texto de entrada de texto:
ru: Цвет текста ввода:
ta: உரை நுழைவு உரை நிறம்:
tr: Metin girdisi metin rengi:
uk: Колір тексту введення:
zh_hans: 文字输入文字颜色：

source: Text view font:
ca: Font de la vista de text:
cs: Písmo zobrazení textu:
de: Schriftart der Textansicht:
es_es: Fuente de la vista de texto:
et: Tekstivaate font:
fr: Police d’affichage du texte :
hu: Szövegnézet betűtípusa:
it: Font carattere visualizzato:
lv: Teksta skata fonts:
nl: Tekstweergave lettertype:
pl: Czcionka widoku tekstu:
pt_br: Fonte de exibição de texto:
pt_pt: Fonte de exibição de texto:
ru: Шрифт при просмотре текста:
ta: உரை பார்வை எழுத்துரு:
tr: Metin görünümü yazı tipi:
zh_hans: 文本视图字体：

source: Text-to-Speech
ca: Text a veu
cs: Převod textu na řeč
de: Text-zu-Sprache
es_cl: Texto a voz
es_es: Texto a voz
et: Tekst-kõneks
fr: Synthèse vocale
hu: Szöveg beszéddé alakítása
it: Sintesi Vocale
lv: No teksta uz runu
nl: Tekst-naar-spraak
pl: Zamiana tekstu na mowę
pt_br: Conversão de texto em fala
pt_pt: Conversão de texto em fala
ru: Преобразовать текст в речь
ta: உரை-க்கு-பேச்சு
tr: Metinden Konuşmaya
uk: Синтез мовлення
zh_hans: 文字转语音

source: Text-to-Speech command:
ca: Ordre text a veu:
cs: Příkaz Převodu textu na řeč:
de: Befehl für Text-zu-Sprache:
es_cl: Comando de texto a voz:
es_es: Comando de texto a voz:
et: Tekst-kõneks käsk:
fr: Commande de synthèse vocale :
hu: Szöveg beszéddé alakítási parancs:
it: Comando sintesi vocale:
lv: Teksta pārvēršanas runā komanda:
nl: Tekst-naar-spraak commando:
pl: Komenda zamiany tekstu na mowę:
pt_br: Comando de conversão de texto em fala:
pt_pt: Comando de conversão de texto em fala:
ru: Команда для преобразования текста в речь:
ta: உரை-க்கு-பேச்சு கட்டளை:
tr: Metinden konuşmaya komutu:
uk: Команда синтезу мовлення:
zh_hans: 文字转语音命令：

source: The better-known variants kb, mb, and gb can also be used for kilobyte, megabyte, and gigabyte units.
ca: Les variants més conegudes kb, mb i gb també es poden utilitzar per a unitats kilobyte, megabyte i gigabyte.
cs: Známější varianty kb, mb a gb mohou být také použity pro jednotky kilobajtů, megabajtů a gigabajtů.
de: Die bekannteren Varianten kb, mb und gb können auch für Kilobyte, Megabyte und Gigabyte verwendet werden.
es_es: Las variantes kb, mb y gb, más conocidas, también pueden utilizarse en lugar de las unidades de kilobyte, megabyte y gigabyte.
et: Üldtuntud variante kb, mb ja gb saab kasutada ka kilobaitide, megabaitide ja gigabaitide jaoks.
fr: Par commodité, les populaires variantes kb, mb et gb respectivement pour kilo-octet, méga-octet et giga-octet peuvent également être utilisées.
hu: A jobban ismert változatok, a „kb”, „mb” és „gb” is használható a kilobájt, megabájt és gigabájt egységek megadására.
it: Anche le più note varianti kb, mb e gb possono essere utilizzate per le unità kilobyte, megabyte e gigabyte.
lv: Labāk zināmos variantus kb, mb un gb var izmantot arī kilobaita, megabaita un gigabaita vienībām.
nl: De beter bekende varianten kb, mb en gb kunnen ook gebruikt worden voor kilobyte, megabyte en gigabyte eenheden.
pl: Bardziej znane warianty kb, mb i gb mogą być również używane dla jednostek kilobajtowych, megabajtowych i gigabajtowych.
pt_br: As variantes mais conhecidas kb, mb e gb também podem ser usadas para unidades de kilobyte, megabyte e gigabyte.
pt_pt: As variantes mais conhecidas kb, mb e gb também podem ser usadas para unidades de kilobyte, megabyte e gigabyte.
ru: Более известные варианты kb, mb и gb также могут использоваться для обозначения единиц измерения Килобайт, Мегабайт и Гигабайт.
ta: கிலோபைட், மெகாபைட் மற்றும் சிகாபைட் அலகுகளுக்கும் நன்கு அறியப்பட்ட வகைகள் கேபி, எம்பி மற்றும் சிபி ஆகியவற்றைப் பயன்படுத்தலாம்.
tr: Daha iyi bilinen kb, mb ve gb çeşitleri kilobayt, megabayt ve gigabayt birimleri için de kullanılabilir.
zh_hans: 常见的kb、mb和gb也可以用于千字节、兆字节和千兆字节单位。

source: Time Elapsed
ca: Temps transcorregut
cs: Uplynulý čas
de: Zeit vergangen
es_cl: Tiempo Transcurrido
es_es: Tiempo transcurrido
et: Möödunud aeg
fr: Temps écoulé
hu: Eltelt idő
it: Tempo Trascorso
lv: Pagājušais laiks
nl: Verstreken tijd
pl: Upłynęło
pt_br: Tempo Decorrido
pt_pt: Tempo Decorrido
ru: Прошло
ta: நேரம் கடந்துவிட்டது
tr: Geçen Süre
uk: Минуло часу
zh_hans: 已用时间

source: Time Left
ca: Temps restant
cs: Zbývající čas
de: Zeit verbleibend
es_cl: Tiempo Restante
es_es: Tiempo restante
et: Aega jäänud
fr: Temps restant
hu: Hátralévő idő
it: Tempo Rimasto
lv: Atlikušais laiks
nl: Resterende tijd
pl: Pozostało
pt_br: Tempo Restante
pt_pt: Tempo Restante
ru: Осталось
ta: நேரம் மீதமுள்ளது
tr: Kalan Süre
uk: Залишилося часу
zh_hans: 剩余时间

source: Timestamps
ca: Marques horàries
cs: Časové značky
de: Zeitstempel
es_cl: Marcas temporales
es_es: Marcas temporales
et: Ajatemplid
fr: Horodatages
hu: Időbélyegek
it: Marcatura temporale
lv: Laika zīmogi
nl: Tijdstempels
pl: Znaczniki czasu
pt_br: Carimbos de data e hora
pt_pt: Carimbos de data e hora
ru: Отметки времени
ta: நேர முத்திரைகள்
tr: Zaman Damgaları
uk: Позначки часу
zh_hans: 时间戳

source: Title
ca: Títol
cs: Titulek
de: Titel
es_cl: Título
es_es: Título
et: Pealkiri
fr: Titre
hu: Cím
it: Titolo
lv: Nosaukums
nl: Titel
pl: Tytuł
pt_br: Título
pt_pt: Título
ru: Название
ta: தலைப்பு
tr: Başlık
uk: Назва
zh_hans: 标题

source: To connect with other Soulseek peers, a listening port on your router has to be forwarded to your computer.
ca: Per connectar amb altres companys de Soulseek, s'ha de reenviar un port d'escolta del vostre router al vostre ordinador.
cs: Abyste se spojili s ostatními peery Soulseeku, je potřeba přesměrovat port naslouchání vašeho routeru na váš počítač.
de: Um eine Verbindung mit anderen Soulseek-Verwender herzustellen, muss ein Zuhörport auf deinem Router zu deinem Computer weitergeleitet werden.
es_es: Para conectarte con otros usuarios de Soulseek, debes redirigir un puerto de escucha de tu router a tu ordenador.
et: Teiste Soulseeki partneritega ühenduse loomiseks tuleb ruuteri kuulamisport siirata arvutisse.
fr: Pour se connecter avec d'autres utilisateurs de Soulseek, un port d'écoute sur votre routeur doit être envoyé à votre ordinateur.
hu: Egy Soulseek-társhoz való csatlakozáshoz, az útválasztó egy figyelőportját továbbítani kell az illető számítógépére.
it: Per connetterti con altri peer Soulseek, una porta di ascolto sul tuo router deve essere inoltrata al tuo computer.
lv: Lai savienotos ar citiem Soulseek lietotājiem, klausīšanās ports jūsu maršrutētājā ir jānovirza uz jūsu datoru.
nl: Om verbinding te maken met andere Soulseek-peers, moet een luisterpoort op je router doorgestuurd worden naar je computer.
pl: Aby połączyć się z innymi urządzeniami Soulseek, port nasłuchiwania w routerze musi zostać przekierowany do komputera.
pt_br: Para se conectar com outros pares do Soulseek, uma porta de escuta no seu roteador deve ser encaminhada para o seu computador.
pt_pt: Para se conectar com outros pares do Soulseek, uma porta de escuta no seu roteador deve ser encaminhada para o seu computador.
ru: Чтобы установить связь с другими участниками Soulseek, необходимо пробросить на компьютер прослушивающий порт маршрутизатора.
ta: மற்ற ஆன்மாதேடு சகாக்களுடன் இணைக்க, உங்கள் திசைவியில் கேட்கும் துறைமுகம் உங்கள் கணினிக்கு அனுப்பப்பட வேண்டும்.
tr: Diğer Soulseek eşleriyle bağlantı kurmak için, yönlendiricinizdeki dinleyen bir bağlantı noktasının bilgisayarınıza yönlendirilmesi gerekir.
zh_hans: 为了连接其他 Soulseek 用户，路由器上的一个监听端口已转发到您的电脑上。

source: To create a new Soulseek account, fill in your desired username and password. If you already have an account, fill in your existing login details.
ca: Per a crear un compte nou de Soulseek, emplena el nom d'usuari i la contrasenya que vulguis. Si ja tens un compte, omplie les teus dades d'inici de sessió existents.
cs: Chcete-li vytvořit nový účet Soulseek, vyplňte požadované uživatelské jméno a heslo. Pokud již účet máte, vyplňte své stávající přihlašovací údaje.
de: Um ein neues Soulseek-Konto zu erstellen, geben deine gewünschten Benutzernamen und Passwort ein. Wenn du bereits ein Konto hast, gebe die bestehenden Anmeldedaten ein.
es_cl: Para crear una nueva cuenta de Soulseek, introduzca el nombre de usuario y la contraseña que desee. Si ya tiene una cuenta, introduzca sus datos de acceso existentes.
es_es: Para crear una nueva cuenta de Soulseek, introduce el nombre de usuario y la contraseña que desees. Si ya tienes una cuenta, introduce tus datos de acceso.
et: Uue Soulseeki konto loomiseks sisesta soovitud kasutajanimi ja parool. Kui sul juba on konto, sisesta olemasolevad sisselogimisandmed.
fr: Pour créer un nouveau compte Soulseek, saisissez votre nom d'utilisateur et votre mot de passe. Si vous avez déjà un compte, remplissez vos données de connexion existantes.
hu: Egy új Soulseek fiók létrehozásához adja meg a kívánt felhasználónevet és a jelszót. Ha már rendelkezik fiókkal, adja meg a bejelentkezési adatait.
it: Per creare un nuovo account Soulseek, inserisci il nome utente e la password che desideri. Se hai già un account, inserisci i dettagli di accesso.
lv: Lai izveidotu jaunu Soulseek kontu, ievadiet vēlamo lietotājvārdu un paroli. Ja jums jau ir konts, ievadiet savus esošos pieslēgšanās datus.
nl: Om een nieuw Soulseek-account aan te maken, vul je gewenste gebruikersnaam en wachtwoord in. Als je al een account hebt, vul dan je bestaande inloggegevens in.
pl: W celu utworzenia nowego użytkownika, podaj jego nazwę i hasło. Jeśli już masz konto Soulseek, wypełnij poniższe dane.
pt_br: Para criar uma nova conta Soulseek, preencha seu nome de usuário e senha desejados. Se você já possui uma conta, preencha seus dados de login existentes.
pt_pt: Para criar uma nova conta Soulseek, preencha o seu nome de utilizador e palavra-passe desejados. Se já possui uma conta, preencha os seus dados de login existentes.
ru: Чтобы создать новую учетную запись Soulseek, введите желаемое имя пользователя и пароль. Если у вас уже есть учетная запись, введите существующие данные для входа.
ta: புதிய ஆன்மாதேடு கணக்கை உருவாக்க, நீங்கள் விரும்பிய பயனர்பெயர் மற்றும் கடவுச்சொல்லை நிரப்பவும். உங்களிடம் ஏற்கனவே கணக்கு இருந்தால், உங்கள் இருக்கும் உள்நுழைவு விவரங்களை நிரப்பவும்.
tr: Yeni bir Soulseek hesabı oluşturmak için istediğiniz kullanıcı adını ve parolayı girin. Zaten bir hesabınız varsa, oturum açma bilgilerinizi girin.
uk: Щоб створити новий обліковий запис Soulseek, введіть бажане ім’я користувача та пароль. Якщо у вас уже є обліковий запис, заповніть існуючі дані для входу.
zh_hans: 创建新的 Soulseek 帐户，请填写您想要的用户名和密码。如果您已有帐户，请填写登录信息。

source: Toggle Text-to-Speech
ca: Commutar text a veu
cs: Přepnout převod textu na řeč
de: Text-Zu-Sprache umschalten
es_cl: Activar/desactivar la conversión de texto a voz
es_es: Activar/desactivar la conversión de texto a voz
et: Tekst-kõneks lüliti
fr: Activer/désactiver la synthèse vocale
hu: Szövegfelolvasó váltás
it: Commuta Sintesi Vocale
lv: Pārslēgt teksta-runu
nl: Tekst-naar-spraak togglen
pl: Przełącznik zamiany tekstu na mowę
pt_br: Alternar conversão de texto em fala
pt_pt: Alternar conversão de texto em fala
ru: Переключить преобразование текста в речь
ta: உரை-க்கு-பேச்சு மாற்றவும்
tr: Metinden Konuşmayı Aç/Kapat
uk: Перемкнути режиму синтезу мовлення
zh_hans: 文字转语音开关

source: Total Since %@
ca: Total des de %@
cs: Celkem od %@
de: Gesamt seit %@
es_es: Total desde %@
et: Kokku alates %@
fr: Total depuis %@
hu: Összesen %@ óta
it: Totale Da %@
lv: Kopā kopš %@
nl: Totaal sinds %@
pl: Razem od %@
pt_br: Total Desde %@
pt_pt: Total Desde %@
ru: Всего с %@
ta: %@ முதல் மொத்தம்
tr: %@ tarihinden beri toplam
zh_hans: 自 %@ 以来总计

source: Total transfers
ca: Total de transferències
cs: Přenosy celkem
de: Übertragungen Insgesamt
es_cl: Total de transferencias
es_es: Total de transferencias
et: Kõik ülekanded
fr: Total des transferts
hu: Az összes átvitel
it: Trasferimenti totali
lv: Uz visiem pārsūtījumiem
nl: Totaal aantal overdrachten
pl: Wszystkich transferów
pt_br: Total de transferências
pt_pt: Total de transferências
ru: Всего передач
ta: மொத்த இடமாற்றங்கள்
tr: Toplam aktarımlar
uk: Кількість передач
zh_hans: 传输总量

source: Track Number
ca: Número de pista
cs: Číslo stopy
de: Track
es_cl: Número de Pista
es_es: Número de pista
et: Raja number
fr: Numéro de piste
hu: Sávszám
it: Numero Traccia
lv: Dziesmas numurs
nl: Tracknummer
pl: Numer ścieżki
pt_br: Número da Faixa
pt_pt: Número da Faixa
ru: Номер трека
ta: ட்ராக் எண்
tr: Parça Numarası
uk: Номер треку
zh_hans: 音轨号

source: Transfer Statistics
ca: Estadístiques de transferència
cs: Statistiky přenosu
de: Transferstatistik
es_cl: Estadísticas de transferencia
es_es: Estadísticas de transferencia
et: Ülekande statistika
fr: Statistiques de transfert
hu: Átviteli statisztika
it: Statistiche trasferimento
lv: Pārsūtīšanas statistika
nl: Overdrachtstatistieken
pl: Statystyki transferów
pt_br: Estatísticas de Transferência
pt_pt: Estatísticas de Transferência
ru: Статистика
ta: இடமாற்ற புள்ளிவிவரங்கள்
tr: Aktarım İstatistikleri
uk: Статистика передач
zh_hans: 传输统计信息

source: Transfer logs folder:
ca: Carpeta de registres de transferències:
cs: Složka protokolů přenosů:
de: Ordner für Übertragungsprotokolle:
es_cl: Carpeta del registro de las transferencias:
es_es: Carpeta del registro de las transferencias:
et: Ülekandelogide kaust:
fr: Dossier des journaux de transfert :
hu: Átviteli naplók mappája:
it: Cartella registri trasferimento:
lv: Pārsūtījumu žurnālu mape:
nl: Overdracht logs map:
pl: Folder logów transferów:
pt_br: Transferir pasta de registros:
pt_pt: Transferir pasta de registos:
ru: Каталог журналов истории передач:
ta: பரிமாற்ற பதிவுகள் கோப்புறை:
tr: Aktarım günlükleri klasörü:
uk: Каталог журналів передачі:
zh_hans: 传输日志文件夹：

source: Transferring
ca: Transferint
cs: Přenášení
de: Übertragen
es_cl: Transfiriendo
es_es: Transfiriendo
et: Ülekandmine
fr: Transfert en cours
hu: Átvitel
it: In trasferimento
lv: Pārsūta
nl: Overbrengen
pl: Transferowanie
pt_br: Transferindo
pt_pt: A transferir
ru: Передача
ta: இடமாற்றம்
tr: Aktarılıyor
uk: Передавання
zh_hans: 传输中

source: Transfers
ca: Transferències
cs: Přenosy
de: Übertragungen
es_cl: Transferencias
es_es: Transferencias
et: Ülekanded
fr: Transferts
hu: Átvitelek
it: Trasferimenti
lv: Pārsūtīšanas
nl: Overdrachten
pl: Transfery
pt_br: Transferências
pt_pt: Transferências
ru: Передачи
ta: பரிமாற்றங்கள்
tr: Aktarımlar
uk: Передачі
zh_hans: 传输

source: Transfers font:
ca: Tipus de lletra de transferència:
cs: Písmo přenosů:
de: Schriftart für Transfers:
es_cl: Fuente de transferencias:
es_es: Tipografía para las transferencias:
et: Ülekande font:
fr: Police des transferts :
hu: Átvitelek betűtípusa:
it: Carattere trasferimenti:
lv: Pārsūtījumi fonts:
nl: Overdrachten lettertype:
pl: Czcionka transferów:
pt_br: Fonte de transferências:
pt_pt: Fonte de transferências:
ru: Шрифт передач:
ta: எழுத்துரு இடமாற்றம்:
tr: Aktarımlar yazı tipi:
uk: Шрифт передач:
zh_hans: 传输字体：

source: Translated by
ca: Traduït per
cs: Přeložil(a)
de: Übersetzt von
es_es: Traducido por
et: Tõlkinud
fr: Traduit par
hu: Fordította
it: Tradotto da
lv: Tulkotāji
nl: Vertaald door
pl: Przetłumaczone przez
pt_br: Traduzido por
pt_pt: Traduzido por
ru: Перевёл
ta: மொழிபெயர்த்தது
tr: Çeviren
zh_hans: 译者

source: Trusted
ca: De confiança
cs: Důvěryhodné
de: Vertrauenswürdig
es_cl: De Confianza
es_es: De confianza
et: Usaldusväärne
fr: Utilisateur de confiance
hu: Megbízható
it: Fidato
lv: Uzticams
nl: Vertrouwd
pl: Zaufany
pt_br: Confiável
pt_pt: Confiável
ru: Доверенный
ta: நம்பகமான
tr: Güvenilir
uk: Довірений
zh_hans: 信任的

source: Trusted buddies
ca: Amics de confiança
cs: Důvěryhodní kamarádi
de: Vertrauenswürdige Freunde
es_es: Compañeros de confianza
et: Usaldusväärsed sõbrad
fr: Amis de confiance
hu: Megbízható barátok
it: Amici fidati
lv: Uzticamie draugi
nl: Vertrouwde vrienden
pl: Zaufani użytkownicy
pt_br: Amigos de confiança
pt_pt: Amigos de confiança
ru: Доверенным друзьям
ta: நம்பகமான நண்பர்கள்
tr: Güvenilir Arkadaşlar
zh_hans: 信任好友

source: Trusted shares
ca: Fitxers compartits de confiança
cs: Důvěryhodná sdílení
de: Gute Freundenfreigaben
es_es: Compartidos de confianza
et: Usaldusväärsed jagatud kataloogid
fr: Partages de confiance
hu: Megbízható megosztások
it: Condivisioni affidabili
lv: Uzticamo Draugu koplietojumi
nl: Vertrouwde shares
pl: Zasoby zaufanych
pt_br: Compartilhamentos confiáveis
pt_pt: Partilhas confiáveis
ru: Доверенные раздачи
ta: நம்பகமான பங்குகள்
tr: Güvenilir paylaşımlar
zh_hans: 可信分享

source: URL Handlers
ca: Gestors d'URL
cs: URL obsluhovače
de: URL-Handler
es_cl: Manejadores de URL
es_es: Manejadores de URL
et: URL-i töötlejad
fr: Gestionnaires d'URL
hu: URL-kezelők
it: Associazione URL
lv: URL apstrādātāji
pl: Obsługi protokołów URL
pt_br: Gerenciador URL
pt_pt: Gestor URL
ru: Обработчики URL
ta: முகவரி கையாளுபவர்கள்
tr: URL İşleyicileri
uk: Обробники URL-адрес
zh_hans: URL 处理程序

source: URL link text color:
ca: Color del text dels enllaços URL:
cs: Barva textu odkazu URL:
de: URL-Link-Textfarbe:
es_cl: Color del texto de los enlaces URL:
es_es: Color del texto de los enlaces URL:
et: URL-lingi teksti värv:
fr: Couleur du lien URL :
hu: URL hivatkozás szövegszíne:
it: Colore testo Collegamento URL:
lv: URL saites teksta krāsa:
nl: URL-link tekstkleur:
pl: Kolor tekstu linków URL:
pt_br: Cor do texto do link do URL:
pt_pt: Cor do texto da ligação do URL:
ru: Цвет ссылок:
ta: முகவரி இணைப்பு உரை நிறம்:
tr: URL bağlantı metni rengi:
uk: Колір тексту посилання URL:
zh_hans: URL 链接文本颜色：
